[
    {
        "text": "If you want something you've never had, you must be willing to do something you've never done.",
        "author": "Thomas Jefferson"
    },
    {
        "text": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "text": "The only way to achieve the impossible is to believe it is possible.",
        "author": "Charles Kingsleigh"
    },
    {
        "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
        "author": "Christian D. Larson"
    },
    {
        "text": "The secret to success is to know something nobody else knows.",
        "author": "Aristotle Onassis"
    },
    {
        "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "Think positive and positive things will happen.",
        "author": "Anonymous"
    },
    {
        "text": "Everything you've ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "text": "Don't stop when you're tired. Stop when you're done.",
        "author": "Unknown"
    },
    {
        "text": "Nothing in the world can take the place of Persistence. Talent will not; nothing is more common than unsuccessful men with talent.",
        "author": "Calvin Coolidge"
    },
    {
        "text": "Do what you can, with what you have, where you are.",
        "author": "Theodore Roosevelt"
    },
    {
        "text": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "author": "Chinese Proverb"
    },
    {
        "text": "Do not wait to strike till the iron is hot, but make it hot by striking.",
        "author": "William Butler Yeats"
    },
    {
        "text": "Dream bigger. Do bigger.",
        "author": "Unknown"
    },
    {
        "text": "Success is not in what you have, but who you are.",
        "author": "Bo Bennett"
    },
    {
        "text": "The best way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "text": "The harder I work, the luckier I get.",
        "author": "Samuel Goldwyn"
    },
    {
        "text": "To be successful, you must accept all challenges that come your way. You can't just accept the ones you like.",
        "author": "Mike Gafka"
    },
    {
        "text": "You must be the change you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "text": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
        "author": "Roy T. Bennett"
    },
    {
        "text": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "text": "Success doesn't just find you. You have to go out and get it.",
        "author": "Unknown"
    },
    {
        "text": "Start where you are. Use what you have. Do what you can.",
        "author": "Arthur Ashe"
    },
    {
        "text": "Don't wait for the perfect moment. Take the moment and make it perfect.",
        "author": "Unknown"
    },
    {
        "text": "Dream it. Wish it. Do it.",
        "author": "Unknown"
    },
    {
        "text": "The harder you work, the more luck you seem to have.",
        "author": "Thomas Jefferson"
    },
    {
        "text": "Your life does not get better by chance, it gets better by change.",
        "author": "Jim Rohn"
    },
    {
        "text": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "text": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
        "author": "Martin Luther King Jr."
    },
    {
        "text": "Great things never come from comfort zones.",
        "author": "Anonymous"
    },
    {
        "text": "In the middle of every difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "text": "You must do the things you think you cannot do.",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "The harder you work for something, the greater you'll feel when you achieve it.",
        "author": "Unknown"
    },
    {
        "text": "Your life is your message to the world. Make sure it's inspiring.",
        "author": "Unknown"
    },
    {
        "text": "You only live once, but if you do it right, once is enough.",
        "author": "Mae West"
    },
    {
        "text": "Dream it. Believe it. Build it.",
        "author": "Unknown"
    },
    {
        "text": "To be successful, you must act big, think big, and talk big.",
        "author": "Aristotle Onassis"
    },
    {
        "text": "Opportunities don't happen. You create them.",
        "author": "Chris Grosser"
    },
    {
        "text": "Wake up with determination. Go to bed with satisfaction.",
        "author": "Unknown"
    },
    {
        "text": "Little things make big days. Great things take time. Be patient.",
        "author": "Unknown"
    },
    {
        "text": "Don't watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "text": "Don't let what you cannot do interfere with what you can do.",
        "author": "John Wooden"
    },
    {
        "text": "It always seems impossible until it's done.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Don't be afraid to give up the good to go for the great.",
        "author": "John D. Rockefeller"
    },
    {
        "text": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "text": "Don't be pushed by your problems. Be led by your dreams.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "If you want to lift yourself up, lift up someone else.",
        "author": "Booker T. Washington"
    },
    {
        "text": "The road to success and the road to failure are almost exactly the same.",
        "author": "Colin R. Davis"
    },
    {
        "text": "Your only limit is your mind.",
        "author": "Unknown"
    },
    {
        "text": "The best way to predict the future is to invent it.",
        "author": "Alan Kay"
    },
    {
        "text": "Success is not just about making money. It's about making a difference.",
        "author": "Unknown"
    },
    {
        "text": "I find that the harder I work, the more luck I seem to have.",
        "author": "Thomas Jefferson"
    },
    {
        "text": "We may encounter many defeats but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "text": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "Success is not the absence of failure; it's the persistence through failure.",
        "author": "Aisha Tyler"
    },
    {
        "text": "Push yourself, because no one else is going to do it for you.",
        "author": "Unknown"
    },
    {
        "text": "The only place where success comes before work is in the dictionary.",
        "author": "Vidal Sassoon"
    },
    {
        "text": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "text": "Life is what happens when you're busy making other plans.",
        "author": "John Lennon"
    },
    {
        "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "author": "Unknown"
    },
    {
        "text": "Don't wait. The time will never be just right.",
        "author": "Napoleon Hill"
    },
    {
        "text": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome.",
        "author": "Booker T. Washington"
    },
    {
        "text": "You miss 100% of the shots you don't take.",
        "author": "Wayne Gretzky"
    },
    {
        "text": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "text": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "text": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "text": "To be the best, you must be able to handle the worst.",
        "author": "Wilson Kanadi"
    },
    {
        "text": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer"
    },
    {
        "text": "Dream big and dare to fail.",
        "author": "Norman Vaughan"
    },
    {
        "text": "If you can dream it, you can achieve it.",
        "author": "Zig Ziglar"
    },
    {
        "text": "You don't have to be great to start, but you have to start to be great.",
        "author": "Zig Ziglar"
    },
    {
        "text": "You do not find the happy life. You make it.",
        "author": "Camilla E. Kimball"
    },
    {
        "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "text": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "text": "Don't let yesterday take up too much of today.",
        "author": "Will Rogers"
    },
    {
        "text": "Your time is limited, don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "text": "Your limitation—it's only your imagination.",
        "author": "Unknown"
    }
]
